<section class="for-customers">
    <div class="section-header">
        <div class="section-title wow slideInLeft">
            заказчикам
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="row">
                    <div class="col-6">
                        <div class="col-text first-col">
                            <p>Каждый предмет мебели индивидуален. Как и в человеке - в нем должно быть прекрасно все.
                                Внешний вид изделия - это его лицо. Важны детали, мелочи. Эргономика и функция в
                                пользовании имеет столь же важное значение, как и сам образ; мы к нему прикасаемся,
                                каждый день, образ говорит с нами. Это диалог. Каждое изделие имеет смысл, которым мы
                                наполняем его вместе с Вами, мы наполняем его новой жизнью, он надолго становится нашим
                                другом, членом семьи</p>
                        </div>
                    </div>
                    <div class="col-6">
                        <div class="col-text last-col">
                            <p>Предмет говорит о человеке? который его приобрел. Он говорит о человеке? который его
                                изготовил. На нас лежит моральная и общественная ответственность за то какую форму и
                                содержание имеют наши изделия, мы стремимся соединить наши общие с Вами, знания и
                                умения, чтобы получить лучший результат. Понимание процессов изготовления, большее
                                участие заказчика в проекте, позволяют достигать нам новых лучших результатов в
                                оформлении пространств, изготовлении дверей и предметов мебели.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
